Repository: WPPlugins/edit-post-expire
Catalog: lang/edit-post-expire-*.po
Languages: ru_ru

source: Edit Post Expire requires WordPress 3.0 or newer.
ru_ru: Для "Автоблокировки редактирования статей" требуется WordPress 3.0 и выше

source: Please update!
ru_ru: Пожалуйста обновите!

source: Edit Post Expire requires PHP 5.0 or newer.
ru_ru: Для "Автоблокировки редактирования статей" требуется PHP 5.0 и выше.

source: Settings
ru_ru: Конфигурация

source: Edit Post Expire Settings
ru_ru: Автоблокировка редактирования статей - Опции

source: Edit Post Expire
ru_ru: Автоблокировка редактирования

source: Edit Post Expire - Options
ru_ru: Автоблокировки редактирования статей - Опции

source: Block post edit after:
ru_ru: Заблокировать редактирование после:

source: minutes
ru_ru: минут

source: Update
ru_ru: Сохранить
